validation/denseAGFoam/fluidizedBed/constant/anisotropicGaussianProperties
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  2.2.2                                 |
|   \\  /    A nd           | Web:      www.OpenFOAM.org                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/
FoamFile
{
	version     2.0;
	format      ascii;
	class       dictionary;
	location    "constant";
	object      transportProperties;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //


nHerNodePerDim          4;

ew                      1.0;

moments
(
	( 0 0 )
	( 0 1 )
	( 1 0 )
	( 2 0 )
	( 0 2 )
	( 1 1 )
);


// ************************************************************************* //
